/* Localized versions of Info.plist keys */

CFBundleName = "Sarien";
CFBundleShortVersionString = "Sarien version 0.6.2.1";
CFBundleGetInfoString = "Sarien version 0.6.2.1, Copyright 2001 Sarien Project.";
NSHumanReadableCopyright = "Copyright 2001 Sarien Project.";
